[
  "obsidian-git",
  "supercharged-links-obsidian",
  "folder-notes",
  "table-editor-obsidian",
  "buttons",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "js-engine",
  "various-complements",
  "new-tab-default-page"
]